[
  "obsidian-hider",
  "obsidian-minimal-settings",
  "sliding-panes-obsidian",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-banners",
  "dataview",
  "obsidian-show-file-path",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "recent-files-obsidian",
  "obsidian-contextual-typography",
  "obsidian-electron-window-tweaker",
  "open-vscode"
]